/* Adobe Plugin Plist Files for Distort */
/* Localized Strings for Polish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Free DistortEN";
CFBundleDisplayName = "Free DistortEN";
CFBundleGetInfoHTML = "Free DistortEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Free DistortEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Free DistortEN version 21.1.0EN";
